Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál oppâmateriaalvuávájeijee toimâ

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan määräaikaisen tehtävän.
smn: Sämitigge almoot uuccâmnáál oppâmateriaalvuávájeijee meriáigásâš toimâ.

source: Oppimateraalisuunnittelijan työtehtäviin kuuluvat mm. oppimateriaaliprojektien johtamis-, valmistelu- ja toimitustyöt, osallistuminen vuotuisen talousarvion ja oppimateriaaliprojektien valmisteluun ja toteuttamiseen.
smn: Oppâmateriaalvuávájeijee pargoid kuleh ei. oppâmateriaalprojektij jođettem-, valmâštâllâm- já toimâttempargoh, uásálistem ihásii budjet já oppâmateriaalprojektij valmâštâlmân já olášutmân.

source: Saamelaiskäräjät ilmoittaa haettavaksi OPPIMATERIAALISUUNNITTELIJAN MÄÄRÄAIKAISEN TEHTÄVÄN
smn: Sämitigge almoot uuccâmnáál OPPÂMATERIAALVUÁVÁJEIJEE MERIÁIGÁSÂŠ TOIMÂ

source: Työ alkaa 1.3.2018 tai sopimuksen mukaan ja kestää 31.12.2018 saakka.
smn: Pargo álgá 1.3.2018 teikâ sopâmuš mield já pištá 31.12.2018 räi.

source: Oppimateriaalisuunnittelijan toimipaikka on Sajoksessa, Inarissa.
smn: Oppâmateriaalvuávájeijee pargosaje lii Sajosist, Anarist.

source: Asetuksen mukaisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Asâttâs miäldásâš tohálâšvuotâiähtun lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamen kielen kirjallista ja suullista osaamista, opetusalan tuntemusta ja valmiuksia edistää digitaalisten materiaalien tuottamista.
smn: Pargo miänástuvvee hoittám váátá šiev sämikielâ kirjálii já njálmálii mättim, máttááttâssyergi tubdâm já kiärgusvuođâid ovdediđ digitaallij materiaalij pyevtittem.

source: Työ tehdään pääasiassa sähköisillä toimisto-ohjelmilla, joten niiden hyvä hallitseminen on edellytys työtehtävien hoitamisessa.
smn: Pargo tahhoo iänááš šleđgâlij toimâttâhohjelmijguin, te tai šiev haldâšem lii iähtun pargoi hoittáámist.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja sen IV luokan mukaan (peruspalkka 2 466,87 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi I já ton IV luoka mield (vuáđupälkki 2 466,87 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset koulutus- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid škovlim- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 15.2.2018 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Hannu Kangasniemi, puh 050 3641 385.
smn: Lasetiäđuid tooimâst adelává škovlimčällee Ulla Aikio-Puoskari 010 839 3112 já oppâmateriaalčällee Hannu Kangasniemi, puh 050 3641 385.

source: Saamelaiskäräjien toimintaan voi tutustua internetosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ internetčujottâsâst www.samediggi.fi.

source: Inarissa 04.01.2018 Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
smn: Anarist 04.01.2018 Sämitigge/ škovlim- já oppâmateriaallävdikodde
